"Encoding issue" = "Encoding issue";

"Missing semicolon (;) or equal (=) at line %lu" = "Missing semicolon (;) or equal (=) at line %lu";

"Missing semicolon (;) at line %lu" = "Missing semicolon (;) at line %lu";

"Missing localization for key \"%@\"" = "Missing localization for key \"%@\"";

"Unexpected end of file reached" = "Unexpected end of file reached";

"Unexpected end of file reached. A comment may not be closed." = "Unexpected end of file reached. A comment may not be closed.";

"Unexpected end of file reached. Missing ending quote" = "Unexpected end of file reached. Missing ending quote";

